[
  "oz-clear-unused-images",
  "number-headings-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-mind-map",
  "tag-wrangler",
  "url-into-selection",
  "obsidian-git",
  "obsidian-another-quick-switcher",
  "quickadd"
]